;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: WiseCleaner.com
; TranslationAuthorEmail: support@wisecleaner.com
; TranslationAuthorWeb: http://www.wisecleaner.com
; Soft Version: 9.01
;
[Lang]
NativeLanguage=日本語

[GUI]
ButtonYes=はい
ButtonNo=いいえ
ButtonOK=Ok
ButtonMinimize=最小化
ButtonMaximize=最大化
ButtonClose=閉じる
ButtonRestore=復元
ButtonMenu=メニュー

[Translation]
ReadHabit=Left-to-right
LanguageName=ENU
LangCode=0411
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=インフォメーション
Warning=警告
Error=エラー
Confirm=確認
pmGo=この項目に移動 
pmNone=すべて解除 
pmAll1=すべて選択 
pmrec=推奨 
pmIgnore=この項目を無視 
pmExport=エクスポート... 
pmInvert=選択を反転 
Frminput.btnok.caption=Ok 
Frminput.btncancel.caption=キャンセル 
FrmWDC.pmPortable.caption=ポータブル版の作成
;
; Main GUI
;
FrmCommon.lbltrash.caption=不要ファイル
FrmCommon.lbltrace.caption=トレース
FrmCommon.lblapp.caption=アプリケーション
FrmCommon.lblcookie.caption=クッキー
FrmCommon.lbltrashhint.caption=コンピュータ内にある不要なファイル
FrmCommon.lbltracehint.caption=システムおよびユーザートレース
FrmCommon.lblapphint.caption=他のアプリケーションにより作成された不要ファイルまたはトレース
FrmCommon.lblcookiehint.caption=ブラウザおよび Flash クッキー
FrmWDC.pmRestore.caption=復元
FrmWDC.pmSettings.caption=設定
FrmGeneral.chkuac.caption=UAC をスキップ
FrmWDC.pmHelp.caption=オンラインヘルプ
FrmWDC.pmHome.caption=ホームページ
FrmWDC.pmForum.caption=フォーラム
FrmWDC.pmContact.caption=お問い合わせ
FrmWDC.pmCheckNew.caption=アップデートの確認
FrmWDC.pmLang.caption=言語
FrmWDC.pmSkin.caption=スキンの変更
FrmWDC..caption=バージョン情報
FrmWDC.btncomm.caption=一般的なクリーナー
FrmWDC.btnadv.caption=高度なクリーナー
FrmWDC.btnsilm.caption=システムの軽量化 
FrmWDC.btnlikeit.caption=いいね！
FrmWDC.btnsuggest.caption=提案＆フィードバック 
FrmWDC.btnupdate.caption=アップデートの確認
FrmWDC.btnfacebook.hint=facebook
FrmWDC.btntwitter.hint=Twitter
FrmWDC.btnemail.hint=共有
;
; Advanced Cleaner
;
FrmAdvSettings.lblinfo.caption=以下の 2 つの指示は一度だけ適用されます。次回以降はその都度選択してください。
Frmadvdc.btnscan.caption=スキャンを開始 
Frmadvdc.lblpath.caption=スキャン場所: 
Frmadvdc.btnrescan.caption=再スキャン
Frmadvdc.btnall.caption=すべて選択
Frmadvdc.btnadvanced.caption=高度な設定 
Frmadvdc.btnnone.caption=選択解除 
Frmadvdc.lblwrcinfo.caption=Wise Registry Cleaner は、高速かつ強力、セキュアな無料 Windows レジストリクリーナーです！
Frmadvdc.lblwrc.caption=Wise Registry Cleaner 
Frmadvdc.lblpceinfo.caption=Wise PC Engineer は 操作が簡単で非常に効果的なレジストリ、ディスク、その他システム関連などの様々なユーティリティが統合されたツールです！
Frmadvdc.lblpce.caption=Wise PC Engineer 
Frmadvdc.lblspeed.caption=世界最速のスキャンスピード！
Frmadvdc.lblrec.caption=その他のアプリケーション: 
Frmadvdc.vtfiles.Columns[0]=ファイル名 
Frmadvdc.vtfiles.Columns[1]=サイズ 
Frmadvdc.vtfiles.Columns[2]=パス
Frmadvdc.vtfiles.Columns[3]=最終アクセス時刻 
Frmadvdc.vtfiles.Columns[4]=種類 
;
; Advanced Settings
;
FrmAdvSettings.btnok.caption=Ok 
FrmAdvSettings.btnadd.caption=追加 
FrmAdvSettings.btnremove.caption=除去 
FrmAdvSettings.btncancel.caption=キャンセル 
FrmAdvSettings.wcknull.caption=サイズが 0 のファイルを検索（低速） 
FrmAdvSettings.wckshortcut.caption=無効なショートカットを検索（低速） 
FrmAdvSettings.caption=高度な設定
FrmAdvSettings.btnre.caption=推奨設定  
FrmAdvSettings.btnall.caption=すべて選択 
FrmAdvSettings.btnnone.caption=すべて解除
FrmWDC.btnassist.caption=アシスタンス
FrmGeneral.chkassist.caption=有償の質問が投稿されたら通知する
;
; About
;
FrmAboutWin.caption=情報 
FrmAboutWin.btnOK.caption=OK 
FrmAbout.lblver.caption=現在のバージョン:
FrmAbout.lblhome.caption=ホームページ:
FrmAbout.lblemail.caption=サポートEメール: 
FrmAbout.lblthanks.caption=貢献していただいた以下の方々に感謝します:
;
; Auto Run Settings
;
FrmAutorunSettings.lblcmd.caption=コマンドラインモード 
FrmAutorunSettings.lblcmdinfo.caption=ドライブのスキャンからクリーンまでの処理をコマンドラインから自動的に行うことが出来ます. 詳細な情報は F1 をクリックしてヘルプを参照、または以下のURLにアクセスしてドキュメントを参照してください。
FrmAutorunSettings.chk1.caption=ショートカット "1クリック クリーニング" をデスクトップに作成
FrmAutorunSettings.chkadv.caption=高度なクリーナーを含める
FrmAutorunSettings.btnhelp.caption=オンラインヘルプ
;
; Common Cleaner
;
FrmCommon.btnall.caption=すべて選択 
FrmCommon.btnre.caption=推奨設定 
FrmCommon.btnnone.caption=すべて解除 
FrmCommon.wckadv.caption=高度なクリーナーを含める 
FrmCommon.WiseLabel1.caption=ｽｹｼﾞｭｰﾗ 
FrmCommon.lbltype.caption=種類を選択: 
FrmCommon.lblweek.caption=曜日を選択: 
FrmCommon.lbltime.caption=時刻を選択: 
FrmCommon.btnScan.caption=スキャン開始 
FrmCommon.lblstat.caption=不要なファイルとトレースを簡単かつ高速にクリーンアップ
FrmCommon.btncancel.caption=キャンセル 
FrmCommon.btnrescan.caption=再スキャン 
;
; Exclusion List
;
FrmExclusion.btnAddFile.caption=ファイルの追加 
FrmExclusion.btnAddFolder.caption=フォルダの追加 
FrmExclusion.btnAddType.caption=拡張子の追加
FrmExclusion.BtnAddCookie.caption=クッキーの追加
FrmExclusion.btnImport.caption=インポート
FrmExclusion.btnExport.caption=エクスポート
FrmExclusion.btnRemove.caption=削除
;
; General Settings
;
FrmGeneral.lbtran.caption=翻訳...
FrmGeneral.chkNews.caption=ニュースレターを自動的に受信する
FrmGeneral.chknotice.caption=自動クリーン通知を表示する
FrmGeneral.chkwipe.caption=セキュアな削除（低速）
FrmGeneral.WiseLabel1.caption=アップデートの確認:
FrmGeneral.WiseLabel2.caption=デフォルト言語: 
FrmGeneral.btnchecknew.caption=今すぐ確認 
FrmGeneral.WiseLabel4.caption=指定フォルダを空にする（上級ユーザ向け）
FrmGeneral.btnAdd.caption=追加 
FrmGeneral.btnRemove.caption=削除
FrmGeneral.chkexp.caption=カスタマーエクスペリエンスプログラムに参加する
FrmGeneral.lblexp.caption=詳細
;
; Custom Settings
;
FrmCustom.WiseLabel4.caption=空にするカスタムフォルダを指定（高度なクリーナー実行の際に実行されます）
FrmCustom.btnAdd.caption=追加
FrmCustom.btnRemove.caption=削除
FrmCustom.lblCustom.caption=スキャンルールをカスタマイズします.
FrmCustom.lblcustominfo.caption=あなたが経験豊富なユーザーであれば、あなたはさらに不要なファイルを検索、削除するためにスキャンルールをカスタマイズすることができます. 次のリンクをクリックして、設定ファイルの作り方を学んでください.
FrmCustom.btnhelp.caption=Help オンラインページ
;
; Restore
;
FrmRestore.btnrestore.caption=復元 
FrmRestore.btnremove.caption=削除 
FrmRestore.Btnclose.caption=閉じる 
FrmRestore.caption=復元 

;
; Settings
;
FrmSettings.tsCommon.caption=一般 
FrmSettings.tsAutoRun.caption=自動再生
FrmSettings.tsExclusion.caption=除外設定 
FrmSettings.btnAbout.caption=バージョン情報
FrmSettings.btnok.caption=Ok 
FrmSettings.btncancel.caption=キャンセル
FrmSettings.caption=設定
;
; System Cleaner
;
FrmSysClean.lblrecommendinfo.caption=より高機能な製品を使用することで Windows の性能を更に向上させてください。
FrmSysClean.lblpce.caption=Wise PC Engineer
FrmSysClean.lblpceinfo.caption=Wise PC Engineer は 操作が簡単で非常に効果的なレジストリ、ディスクその他システム関連などの様々なユーティリティが統合されたツールです！
FrmSysClean.lbl1.caption=Wise Registry Cleaner は、高速かつ強力、セキュアな無料の Windows レジストリクリーナーです！
FrmSysClean.lbl2.caption=Wise Registry Cleaner 
FrmSysClean.lblre.caption=Windows の性能を更に向上させたいですか？
FrmSysClean.btnSlimming.caption=軽量化を実施
FrmSysClean.btnall.caption=すべて選択
FrmSysClean.btnrecommended.caption=推奨設定 
FrmSysClean.btnnone.caption=すべて解除
FrmSysClean.vtsys.Columns[0]=項目
FrmSysClean.vtsys.Columns[1]=サイズ 
FrmSysClean.vtsys.Columns[2]=場所 
FrmSysClean.vtsys.Columns[3]=提案
;
; Disk Defrag
;
FrmDiskDefrag.btnfree.caption=空き領域
FrmDiskDefrag.btnfolder.caption=フォルダ
FrmDiskDefrag.btnfile.caption=ファイル
FrmDiskDefrag.btnsystem.caption=システムファイル
FrmDiskDefrag.btnFragmented.caption=断片化
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=ディスクのデフラグ後にシャットダウン
FrmDiskDefrag.btnpause.caption=一時停止
FrmDiskDefrag.btnstop.caption=停止
FrmDiskDefrag.btnDefrag.caption=デフラグメント
FrmWDC.btndefrag.caption=ディスクのデフラグ
;
; Like Us
;
FrmlikeUs.lblTitle.caption=Wise Disk Cleaner を気に入っていただけたら、是非この無料ツールをご紹介ください！
FrmlikeUs.lblInfo.caption=Eメール、ブログ、Twitter、Youtube、Facebook その他様々な場所で、家族、友人、級友、同僚などと Wise Disk Cleaner を共有しましょう！
FrmlikeUs.lblRate.caption= Wise Disk Cleaner を評価:
FrmlikeUs.lblfollow.caption=フォロー:
FrmlikeUs.lblshare.caption=Wise Disk Cleaner を共有:
FrmlikeUs.btndownload.caption=無料ダウンロード
FrmlikeUs.imgrate.hint=5星の評価をお願いします
FrmlikeUs.imgmail.hint=友人と共有
FrmlikeUs.imgface1.hint=facebook で共有
FrmlikeUs.imgface2.hint=facebook でフォロー
FrmlikeUs.imgtwitter1.hint=twitter で共有
FrmlikeUs.imgtwitter2.hint=twitter でフォロー
FrmlikeUs.Caption=Like It
FrmlikeUs.lbldownload.caption=WiseCleaner.com からその他の無料ツールをダウンロード:
;
; Security Essentials
;
Frmsecurity.caption=WiseCleaner.com カスタマーエクスペリエンスプログラム
Frmsecurity.lbltitle.caption=カスタマーエクスペリエンスプログラムに参加して開発に協力する
Frmsecurity.lblinfo1.caption=カスタマーエクスペリエンスプログラムに参加して、プログラム使用方法などに関する情報を送信することで、WiseCleaner.com のプログラムを今後より良いものにするための支援になります。
Frmsecurity.lblinfo2.caption=送られた情報であなた個人が特定されたり、情報が他の目的で利用されることは一切なく、いつでも中止することが出来ます。
Frmsecurity.lbllink.caption=カスタマーエクスペリエンスプログラムに関する詳細な情報
Frmsecurity.cbagree.caption=カスタマーエクスペリエンスプログラムに参加
Frmsecurity.cbagainst.caption=今回は参加しない
Frmsecurity.btnok.caipiton=OK

[Message]
Entries=エントリー
Clean=クリーン
ScheduleHint=コンピュータを定期的にクリーニングしましょう。
UpdateError=アップデートエラー。Web サイトから最新バージョンをダウンロードしますか？
LestOneItem=クリーン項目を少なくとも一つ選択してください。
HistorySaved=節約された領域の合計: %s
DisableAdd=安全のためにいくつかの特殊フォルダ (「Windows フォルダ」、「ブートに関連する場所」および「CD-ROM」) を一覧に追加することができません。 
ConfirmAdd=「高度なクリーナー」を実行する際に %s 内のすべてのファイルを除去してもよろしいですか？
DupFolder=このフォルダは既に一覧に含まれています。
ExImport=除外リストをエクスポートする場所:	
SelectHardDrive=ハードドライブを選択してください
CreationDate=作成日時  
Description=説明
NowCleaning=クリーニング開始:  
ScheduleNextTime=次回:  
Never=なし
InputType=ファイル名、または種類を入力 (例: *.tmp etc..)
WarnNoType=検索する種類を少なくとも一つ選択してください！
NoItemChecked=クリーン対象ファイルを少なくとも一つ選択してください。
WDCRunning=このプログラムは稼働しています。
RemoveSysRestore=選択されたシステム復元ポイントを除去してもよろしいですか？
RestoreFromSysRestore=システムの復元にはコンピュータの再起動が必要です。今すぐに復元を開始しますか？
WarnZeroFile=あなたは "0 サイズのファイル" モードを選択しました、このモードでは 0 byte のファイルも検出対象になりますが、アプリケーションによっては必要なファイルである可能性もあるため、除去前に確認する必要があります。 続行しますか?
SysRestoring=システムの復元の準備をしています...
SysCreating=システムの復元ポイントを作成中...
Browse=参照... 
AllHardDrive=ローカルハードドライブ
Cleaning=クリーニング中... 
Exported=現在の項目はすべて %s にエクスポートされました。ファイルを開きますか？
LeftTimeSec=所要時間: %s 秒 
Safetodel=この項目は安全に削除可能です。
MoreSpace=空き領域が必要な場合
Unknow=不明
AddFileType=ファイルの種類を追加 
AlreadExist=%s は既にリストに含まれています。
illegalType=%s は不正なファイル形式です。
Summary=概要
InputSummary=この種類に関する概要を入力してください: 
noselected=項目が選択されていません 
DelFileType=本当にこのファイルの種類を削除しますか？
ScanAborted=スキャンは中止されました！
TrashFound=%d 個のファイルを検出 - 合計 %s 
NoTrashAndTrace=おめでとうございます！お使いのコンピュータはクリーンな状態です！
CleanDone=クリーニングが完了しました！
LestOne=スキャンする領域を選択してください。
LestOneClean=少なくとも一つの領域を選択する必要があります。
Scanning=スキャン中... 
InvalidIgnorItem=この項目は除外できません。
TraceFound=%d 個の痕跡を検出しました。
CleanNow="クリーニング開始"をクリックしてファイルと痕跡のクリーニングを行うことをお勧めします。 
TrashRemoved=%d 個のファイルを除去、ディスクの空き領域: %s
TraceRemoved=%d 個の痕跡を除去 
LastCommonClean=前回最後に実行したディスクのクリーニング:
Working=現在のタスクが完了してから再試行してください。 
NoFilesFound=不要ファイルはありません
NoTracesFound=痕跡はありません 
FindTraces=%d 個の痕跡
NoItemFound=項目は見つかりません 
FindFilesSize=%d 個のファイルを検出、合計 %s 
FindTracesSection=%d 個の痕跡をこのセクションで検出
CanFreeSpace=合計 %d 個のファイルを検出、ドライブ領域 %s を確保できます 
TotalTraces=合計 %d 個の痕跡を検出 
EnableRestore=システムの復元は現在無効になっています。有効に切り替えますか？
RestorePointFail=復元ポイントの作成に失敗しました。
ErrorMsg=エラーメッセージ:
NoNewVer=有効なアップデートは見つかりません。
KeyWord=キーワードを入力してください:
AddFolder=フォルダを追加
CannotCrTask=スケジュールタスクを作成できません。
InvalidType=無効なファイル拡張子
NoType=検索対象を少なくとも一つ選択してください。
FailToDelete=いくつかのファイルは削除できませんでしたが、これらは次回のブート起動時に削除されます。
GoodHabit=お使いのコンピュータはクリーンな状態です。現在の状態をなるべく保つようにしましょう！
7After=前回の処理から %d 日間経過しています、すぐにスキャンを行うことをお勧めします。
7Before=クリーンを定期的に行うことで、ディスク領域の確保とプライバシーを保護します。
TaskExists=既にタスクスケジュールが予約されています。これを削除して新たなスケジュールタスクを作成しますか？(いいえ - 既存のタスクを編集。中止 - 処理を中止) 
NoBackupSelected=復元するためには少なくとも一つのバックアップを選択してください。
StartScan=スキャン開始 
StartClean=クリーニング開始
Cancel=キャンセル
Idle=アイドル時
Daily=毎日
Weekly=毎週 
Monthly=毎月 
Monday=月曜 
Tuesday=火曜 
Wednesday=水曜 
Thursday=木曜 
Friday=金曜 
Saturday=土曜 
Sunday=日曜 
AvdDefaultHint=このセクションでは、より多くの不要ファイルを検出して空き領域を確保するための設定を行います。
TrashFoundEx=以下の不要ファイルが検出されました: 
NoDriveChecked=スキャンするドライブを選択してください
ScanFor=ドライブをスキャン: 
FindDrives=ドライブを検索中... 
Login=ログオン時
NewVer=新しいバージョンが利用可能です！今すぐアップグレードしますか？
TranslateTo=翻訳...
AddCookies=クッキーを追加
InputCookie=クッキーを入力 (例: wisecleaner.com etc...)
InvalidCookie=無効なクッキー
BrowserRunning=%s は現在稼働中です。閉じてもよろしいですか？稼働中はキャッシュおよびクッキーのクリーニングはできません。

[CommonClean]
ScanAbortedHint=更に多くの不要ファイルやトレースを検出するために再スキャンをお勧めします。
DefaultHint=不要ファイルとトレースを削除してディスク領域を節約、プライバシーを保護！
ScanAbortedHint1=更に多くの不要ファイル検出のために、再度スキャンすることをお勧めします。
WhenIdle=アイドル時 
WhenLogin=ログオン時

[SysClean]
Open=開く
Remove=削除
MoreSpace=空き領域が必要な時
Cleaning=クリーニング中...
Scanning=スキャン中... 
ScanEnd=スキャン完了。合計 %d 個の項目を検出しました。確保可能なディスク領域: %s
NoItems=おめでとうございます！お使いのシステムドライブはクリーンな状態です！ 
SpaceFreed=軽量化完了。%s のディスク領域が確保されました！
Installer=古くなった Windows インストーラ 
LongInstaller=古くなった Windows インストーラは不要なファイルです、ディスク空き領域確保のためこれらは削除できます。
PatchUninstall=Windows アップデートパッチのアンインストールファイル 
LongPatchUninstall=Windows アップデートをアンインストールする予定がない場合、これらは不要なファイルです。
Downloadedfiles=Windows がダウンロードしたインストールファイル
Longdownloadedfiles=Windows アップデートが正常に完了している場合は、これらは必要ありません。 
Baselinecache=Windows インストーラ Baseline キャッシュ 
LongBaselinecache=Windows インストーラサービスで作成されるファイルで、これらは削除できます。
JPIME=日本語 IME 
LongJPIME=日本語 IME を使用していない場合は削除可能です。
KoreanIME=韓国語 IME 
LongKoreanIME=韓国語 IME を使用していない場合は削除可能です。
TChineseIME=繁体字中国語 IME 
LongTChineseIME=繁体字中国語 IME を使用していない場合は削除可能です。
MPinyinIME=Microsoft Pinyin IME 
LongMPinyinIME=Microsoft Pinyin IME を使用していない場合は削除可能です。
HelpFile=Windows ヘルプファイル
LongHelpFile=Windows ヘルプファイルを必要としない場合は削除することができます。
SamplePic=Windows のサンプルピクチャ
LongSamplePic=不要な場合は削除可能です。 
SampleMic=Windows サンプルミュージック
LongSampleMic=不要な場合は削除可能です。
SampleVideos=Windows サンプルビデオ
LongSampleVideos=不要な場合は削除可能です。
SampleMedia=Windows サンプルメディア
LongSampleMedia=不要な場合は削除可能です。 
Wallpaper=Windows 壁紙ファイル
LongWallpaper=不要な場合は削除可能です。
[DiskDefrag]
Volume=ドライブ
Format=ファイルシステム
TotalSpace=合計容量
FreeSpace=空き領域
Fragmented=断片化
Status=ステータス
PmDefrag=デフラグメント
QuickOpt=クイック最適化
FullOpt=完全な最適化
PmAnlyse=分析
Resume=再開
Analying=分析中
Defragmenting=デフラグ中
Optimizing=最適化中
Analyed=分析済
Defragmented=デフラグ済
Optimized=最適化済
Pause=一時停止
IsSSD=少なくとも一つの対象ドライブを選択してください。またディスクのデフラグによりディスクの寿命が減少する可能性があります。続行してもよろしいですか？
FragmentedRate=断片化率

[Area]
LogFiles=ログファイル
syscache=システムキャッシュ
Systempatches=システムプリフェッチ
tempfiles=一時ファイル
Invalidsysconfig=無効なシステム構成
SystemTrace=Windows およびアプリケーションとレース
WindowsSystem=Windows システム
MicrosoftIE=Microsoft IE
Microsoft IE=Microsoft IE
MSEdgeCache=Microsoft Edge キャッシュ
MicrosoftEdge=Microsoft Edge
GoogleChrome=Google Chrome
MozillaFireFox=Mozilla Firefox
Opera=Opera
Safari=Safari
PaleMoon=PaleMoon
WindowsComponents=Windows コンポーネント
Cookies=クッキー
AdobeFlash=Adobe Flash
MSOffice97=Microsoft Office 97
MSOfficeXP=Microsoft Office XP
MSOffice2003=Microsoft Office 2003
MSOffice2007=Microsoft Office 2007
MSOffice2010=Microsoft Office 2010
MSOffice2013=Microsoft Office 2013
MSOffice2016=Microsoft Office 2016
InvalidScTask=無効なスケジュールタスク
Downloads=ブラウザダウンロード済みファイル
MSEdge-Cache=Microsoft Edge - インターネットキャッシュ
MSEdge=Microsoft Edge - ダウンロード履歴
MSEdge-Cookies=Microsoft Edge - クッキー
MSEdge-History=Microsoft Edge - インターネット履歴
IISLog=IIS ログファイル
WindowsSysCache=Windows システムキャッシュ
QQ=Tencent QQ
TeamViewer=TeamViewer
ChromeSession=Google Chrome セッション
MSOneDrive=Microsoft One Drive
RealVNC=RealVNC
OpenOffice=OpenOffice
OxygenXMLEditor=Oxygen XML Editor
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
KingsoftOffice=Kingsoft Office 2013
UltraEdit=UltraEdit
UltraISO=UltraISO
Skype=Skype
uTorrent=uTorrent
MicrosoftSilverlight=Microsoft Silverlight
PaleMoonCache=PaleMoon キャッシュ
PaleMoonHistory=PaleMoon ヒストリー
PaleMoonCookies=PaleMoon クッキー
PaleMoonDownloadHistory=PaleMoon ダウンロード履歴
PaleMoonSession=PaleMoon セッション
PaleMoonSitePreferences=PaleMoon Site Preferences
PaleMoonSavedFormInformation=PaleMoon 保存済みフォーム情報
VLCMediaPlayer=VLC Media Player
CorelVideoStudioPro=Corel VideoStudio
QuickTimePlayer=QuickTime Player
WinInstallerCache=Windows インストーラーキャッシュ
MESCache=Microsoft Security Essentials
AppleInstallCache=Apple Software インストールキャッシュ
MetroCache=Windows Metro キャッシュ
UserDefine=ユーザー毎のカスタムクリーンアップルール
OfficeRecent=Microsoft Office 最近使用したファイル
IEHistory=Microsoft Internet Explorer アクティブな履歴
FontCache=Windows フォント キャッシュ
InvalidStartMenu=無効なスタートメニュー
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
AdobeReaderTmp=Adobe Reader 一時ファイル
AdobePhotoshop=Adobe Photoshop 履歴
DaemonTools=Daemon ツール
BitTorrent=BitTorrent
OperaCache=Opera キャッシュ
OperaHistory=Opera 履歴
OperaCookies=Opera クッキー
OperaSessions=Opera セッション
OperaURLHistory=Opera 入力された URL
OperaSiteIcon=Opera Web サイトアイコン
OperaPassword=Opera 保存されたパスワード
Networkmapping=ネットワークドライブ接続履歴 
LastDownloadDir=最後にダウンロードした場所
TrashClean=不要ファイル
TraceClean=トレース
WinRar=WinRar
WinZip=WinZip
7Zip=7-Zip
GoogleEarth=Google Earth
AcrobatReader=Acrobat Reader
MSN=Windows Live Messenger
OfficePicture=Microsoft Office Picture Manager
Office=Microsoft Office
OfficeRecent=Microsoft Office 最近使用したファイル
TypeOtherApp=その他のアプリケーション
WindowsPaint=Windows Paint
WindowsDefender=Windows Defender
WindowsWordpad=Windows Wordpad
WindowsMediaPlayer=Windows Media Player
TypeWComponents=Windows コンポーネント
FireFoxOther=Mozilla FireFox その他の履歴
FireFoxPass=Mozilla FireFox 保存されたパスワード
FireFoxForm=Mozilla FireFox オートコンプリート履歴
FireFoxCookies=Mozilla FireFox クッキー
ChromePass=Google Chrome 保存されたパスワード
ChromeForm=Google Chrome オートコンプリート履歴
ChromeCookies=Google Chrome クッキー
IEPass=IE 保存されたパスワード (個人データは記載されません)
IEForm=IE オートコンプリート履歴 (個人データは記載されません)
IECookies=Microsoft IE クッキー
DOMStoreCookies=Microsoft IE DOMStore クッキー
IEAddressBarHistory=Microsoft Internet Explorer アドレスバー履歴
TypeInternet=インターネット履歴
JumpList=タスクバージャンプリスト（修復済み項目は削除されます）
SearchList=Windows 検索履歴
TraryNotify=Windows トレイ通知領域の履歴
ExplorerMRU=エクスプローラの履歴
Recentdocuments=最近使用した文書
RunStartMenu=スタートメニューの起動
TypeSystem=Windows システム
Flash=Adobe Flash Player
TypeMedia=マルチメディア
FireFoxCache=Mozilla FireFox キャッシュ
ChromeCache=Google Chrome キャッシュ
IECahce=Microsoft Internet Explorer キャッシュ
LogFile=システムログファイル
DownloadedPatch=ダウンロード済ファイル(Windows)
ErrorReport=エラーリポートファイル
Dump=メモリ・ダンプファイル
ThumbCache=サムネイル・キャッシュ
InvalidLnk=無効なショートカット
UserTemp=不要ファイル(アプリケーション)
SysTemp=不要ファイル(Windows)
Prefetch=Windows プリフェッチデータ
RemoteDesktop=リモートデスクトップのキャッシュ
Recyclebin=ゴミ箱を空にする
SafariCache=Safari インターネットキャッシュ
SafariHistory=Safari 履歴
SafariCookies=Safari クッキー
SafariPass=Safari 保存されたフォーム情報
YahooMessage=Yahoo メッセージ
WLM=Windows Live メッセンジャー
SunJava=Sun Java

[Type]
UserDefine=ユーザー定義
ZeroFile=0 サイズのファイル - 0 byte 
WinSetupLog=Windows インストーラのエラーログファイル
NtUninstall=Windows 更新パッチのアンインストールソース
InvalidLnk=無効なショートカット
UserTemp=一時フォルダ内のファイル（ユーザー）
WinTemp=一時フォルダ内のファイル（Windows）
RecentFiles=最近使用したファイルへのリンク
PatchSource=Windows アップデートソース
TempFile=一時ファイル
fcwdir=ダウンロード中に作成されたファイル
tfcbp=プログラムにより作成された一時ファイル
sdrf=ディスクスキャン中に作成された復元ファイル
OldFile=古いファイル
outdatedfile=古くなったファイル
fcwhfir=ヘルプファイル起動時に作成されたファイル
Ncfile=ニュースグループのキャッシュ
Backupfile=バックアップファイル
WBfile=MS Word バックアップファイル
Cbswahf=ヘルプファイルの検索時に作成されたファイル
whtf=Windows ヘルプシステムの一時ファイル
Logfile=ログファイル
LLogfile=アプリケーションおよびシステムサービスで作成されたログファイル
Errorfile=エラーファイル
Wmdf=Win2000/XP メモリダンプファイル
bcomf=変更されたファイルのバックアップコピー
Indexfile=インデックスファイル
ifcbsiotitpbs=画像のブラウズ速度改善のためにシステムで作成されたインデックスファイル
Tfcds=セットアップ処理中に作成された一時ファイル
Intermediatefile=中間ファイル
chkfile=復元済みファイル

[AutoClean]
DiskSaved=ディスク領域が節約されました。
Title=おめでとうございます！
TraceCleanned=痕跡が削除されました。

[Skin]
SkinDefault=デフォルト
SkinGray=グレー
SkinOrange=オレンジ
SkinCustom=カスタム
SkinColor=カスタムスキンカラー

[AutoUpdate]
CurrentFile=現在のファイル:
Canceling=キャンセル中...
CANCEL=キャンセル
Ready=ダウンロードの準備中